window.I18n =
    school_reg: "<span>ДЯКУЄМО!</span> Ваша реєстрація успішна, Ми зателефонуємо Вам найближчим часом"
    call_reg: "<span>ДЯКУЄМО!</span> Ми зателефонуємо Вам найближчим часом"
    vacancy_reg: "<span>ВІТАЄМО!</span> ваше резюме успішно відправлено"
    blog_reg: "<span>ВИ ПІДПИСАНІ!</span> На новини від школи SPEAK"
    club_reg: "<span>ДЯКУЄМО!</span> Чекаемо Вас за адресою вул. Замарстинівська 5"
    weeks: [
      'Неділя'
      'Понеділок'
      'Вівторок'
      'Середа'
      'Четвер'
      'Пятниця'
      'Субота'
    ]
    weekabbrs: [
      'Нед'
      'Пон'
      'Вівт'
      'Сер'
      'Чет'
      'Пятн'
      'Суб'
    ]
    months: [
      'січень'
      'Лютий'
      'Березень'
      'Квітень'
      'Травень'
      'Червень'
      'Липень'
      'Серпень'
      'Вересень'
      'Жовтень'
      'Листопад'
      'Грудень'
    ]
    monthabbrs: [
      'Січ'
      'Лют'
      'Бер'
      'Кві'
      'Тра'
      'Чер'
      'Лип'
      'Серп'
      'Вер'
      'Жовт'
      'Лист'
      'Гру'
    ]
