window.I18n =
    weeks: [
      'Неділя'
      'Понеділок'
      'Вівторок'
      'Середа'
      'Четвер'
      'Пятниця'
      'Субота'
    ]
    weekabbrs: [
      'Нед'
      'Пон'
      'Вівт'
      'Сер'
      'Чет'
      'Пятн'
      'Суб'
    ]
    months: [
      'січень'
      'Лютий'
      'Березень'
      'Квітень'
      'Травень'
      'Червень'
      'Липень'
      'Серпень'
      'Вересень'
      'Жовтень'
      'Листопад'
      'Грудень'
    ]
    monthabbrs: [
      'Січ'
      'Лют'
      'Бер'
      'Кві'
      'Тра'
      'Чер'
      'Лип'
      'Серп'
      'Вер'
      'Жовт'
      'Лист'
      'Гру'
    ]
